{
  "EventPages": [
    {
      "Id": 1,
      "EventPageName": "Открытие выставки, приуроченной к Году Египта в России",
      "EventPageIntro": "14 сентября 2021 года Государственный Эрмитаж, в рамках Года Египта в России, отмечает День Египта в Эрмитаже открытием двух выставок: «Египет в Эрмитаже. Мумия меняет имя» и «Египет в Эрмитаже»",
      "EventPagePict": "mummy.png",
      "EventPageCaption": "Фрагмент резной панели с изображением животных и птиц. Египет, IV–V вв. Дерево. Поступил в 1889 г. Экспедиция В. Г. Бока в Египте.",
      "EventPageText": "Этими выставками, посвящёнными Году Египта в России, Эрмитаж следует тенденции, выраженной созданием только что открывшегося Музея египетской цивилизации."
    },
    {
      "Id": 2,
      "EventPageName": "Рождение современного искусства: выбор Сергея Щукина",
      "EventPageIntro": "С 26 июня 2022 года в Манеже Малого Эрмитажа работает выставка «Рождение современного искусства: выбор Сергея Щукина», посвященная величайшему коллекционеру французского модернизма.",
      "EventPagePict": "hay_stack.jpg",
      "EventPageCaption": "Моне, Клод. 1840-1926. Стог сена в Живерни. Франция, 1886 г. Холст, масло. 60,5x81,5 см",
      "EventPageText": "К 1914 году коллекция Сергея Ивановича Щукина, была одной из лучших в мире, аналогов ей не было ни в Европе, ни в Америке. На выставке в Государственном Эрмитаже будут представлены более 150 произведений из этого всемирно известного собрания: 30 картин Анри Матисса, 40 произведений Пабло Пикассо, знаменитый «иконостас» Поля Гогена, включающий 15 его работ, лучшие полотна Винсента Ван Гога, Клода Моне, Камиля Писсарро, Андре Дерена и многих других."
    },
    {
      "Id": 3,
      "EventPageName": "Открытие выставки, приуроченной к Году Египта в России",
      "EventPageIntro": "Выставка проводится в рамках Года Петра Великого в Эрмитаже",
      "EventPagePict": "range_table.png",
      "EventPageCaption": "Табель о рангах, одна из редакций XVIII века",
      "EventPageText": "Табель о рангах являлась законодательным актом, утверждённым 24.01(4.02). 1722 г. Петром I, и устанавливала систему воинских, гражданских и придворных чинов, их соотношение, порядок прохождения государственной службы, а также последовательность чинопроизводства в Российской империи."
    }
  ]
}